export const jobs = [
  {
    name: "Инженер ПТО",
    experience: "более 6 лет",
    time: "Полная занятость, полный день",
    duties: [
      "Взаимодействие с заказчиком и подрядчиками на объектах;",
      "Контроль выполнения планов строительства, сроков и качества СМР, а так же качества применяемых материалов, изделий, конструкций;",
      "Оформление необходимой технической документации и составление отчетности о выполнении планов строительства;",
      "Согласование использования различных материалов с заказчиком;",
      "Оформление, передача и согласование с заказчиком: Актов Освидетельствования Скрытых Работ, Актов выполненных работ по форме КС-2,3 или в прочей установленной форме;",
      "Обеспечение Подрядчиков, Субподрядчиков необходимыми для производства чертежами (проверка чертежей, контроль за полностью полученных чертежей, контроль за соблюдением подрядчиков правильности ревизии);",
      "Проверка ежемесячных выполнений субподрядчиков (проверка фактических объёмов выполненных за месяц);",
      "Согласование с заказчиком и ведение отчётности по выполненным дополнительным работам;",
      "Подсчёт необходимого материала и количества для выполнения работ по договорам;",
      "Составление заявок на закупку материалов;",
      "Подготовка и передача  заказчику пакета исполнительной документации, ведение отчётной документации (отчеты заказчику, руководителю);",
      "Участие в рассмотрении и согласовании возникающих в ходе строительства изменений проектных решений;",
      "Участие в совещаниях с заказчиком по вопросам охраны труда (прочих по необходимости);",
      "Участие в планировании сроков поставок материалов;",
      "Осуществление вызова технического надзора для освидетельствования работ и принятие участия в комиссиях по приемке;",
      "Ведение переписки с заказчиком;",
      "Подготовка коммерческих предложений;",
      "Выполнение иных задач поставленных непосредственным руководством;",
      "Проверка заключаемых договоров и сметных расчётов к ним на полноту и нормы организации;",
      "Взаимодействие со службами эксплуатации, геодезистами объектов.",
    ],
    requirments: [
      "Опыт работы от 4 лет;",
      "Понимание работ по прокладке инженерных коммуникаций, строительстве котельных (электрика, автоматика, тепломеханика, вентиляция, общестрой);",
      "Образование высшее техническое (АП, ПГС), предпочтительно МГСУ;",
      "Уверенный пользователь ПК: MS Office, AutoCad, Outlook;",
      "Знание полного цикла СМР;",
      "Умение планировать рабочее время;",
      "Ответственность, стрессоустойчивость, нацеленность на результат.",
    ],
    conditions: [
      "Работа в офисе;",
      "График работы 5/2, с 8:00 до 18:00",
      "офис рядом с метро 'Ленинский Проспект' г.Москва",
      "Возможности профессионального и карьерного роста;",
      "Работа в дружном коллективе, в стабильной компании;",
    ],
  },
  {
    name: "Производитель работ",
    experience: "3–6 лет",
    time: "Полная занятость, полный день",
    duties: [
      "Свободно читать чертежи, быть знакомым со сметной, нормативной документацией, нормированием стройработ;",
      "Знать технологическую последовательность процессов, организацию строительного производства;",
      "Правильно выстроить взаимоотношения с субподрядными фирмами, обеспечивать им своевременный фронт для спецработ, и согласно нормам принять их;",
      "Уметь владеть геодезическими приборами (нивелир), и, в случае необходимости, оперативно давать рабочие отметки;",
      "Предоставлять заявки на материалы, прилагать чертежи заказов, когда это требуется, с указанием всех параметров, марок, сечений;",
      "Взаимодействовать с представителем заказчика не только при подписании процентовок, но и при выполнении скрытых стройработ. При возведении ответственных конструкций приглашать и авторский надзор;",
      "Следить за трудовой дисциплиной, внутренним распорядком на стройплощадке;",
      "Знать нормативы по технике безопасности, охране труда, производственной санитарии и противопожарной защите;",
      "Готовить комплект исполнительной документации.",
    ],
    requirments: [
      "Опыт работы от 4 лет;",
      "Понимание работ по прокладке инженерных коммуникаций, строительстве котельных (электрика, автоматика, тепломеханика, вентиляция, общестрой);",
      "Образование высшее техническое (АП, ПГС), предпочтительно МГСУ;",
      "Уверенный пользователь ПК: MS Office, AutoCad, Outlook;",
      "Знание полного цикла СМР;",
      "Умение планировать рабочее время;",
      "Ответственность, стрессоустойчивость, нацеленность на результат.",
    ],
    conditions: [
      "Работа на объектах в МО;",
      "офис рядом с метро 'Ленинский Проспект' г.Москва",
      "Возможности профессионального и карьерного роста;",
      "Работа в дружном коллективе, в стабильной компании;",
    ],
    key_skils: [
      "Ответственность",
      "Самостоятельность",
      "Профессионализм",
      "Опыт работы по строительству и реконструкции котельных, инженерных сетей и коммуникаций приветствуется",
    ],
  },
  {
    name: "Бухгалтер",
    experience: "3–6 лет",
    time: "Полная занятость, полный день",
    duties: [
      "Ведение бухгалтерского учета активов компании, обязательств, расчетов с поставщиками, реализации продукции и пр;",

      "Подготовка и прием первичной документации;",

      "Отображение в бухгалтерии строительной компании всех хозяйственных операций;",

      "Участие в разработке комплекса мероприятий, направленных на рациональное использование финансовых ресурсов;",

      "Формирование отчетных калькуляций себестоимости продукции (работ) и поиск источников образования ненужных расходов также входит в обязанности главного бухгалтера строительной компании;",

      "Расчет и уплата налогов в бюджеты всех уровней;",

      "Взаимодействие с банками;",

      "Предоставление достоверной финансовой информации генеральному директору и владельцу фирмы;",

      "Разработка рабочего плана счетов;",

      "Создание базы данных, в которой будет храниться бухгалтерская информация, и регулярное введение новых сведений о выполненных операциях;",

      "Начисление зарплаты сотрудникам.",
    ],
    requirments: [
      "Высшее бухгалтерское или финансовое образование;",

      "Способность ориентироваться в основных положениях нормативно-правовых документов, регламентирующих строительную деятельность. Это является важным фактором, если вы ищете бухгалтера в строительную компанию;",

      "Знание налогового законодательства РФ, умение организовать ведение бухучета в соответствии с требованиями нормативных актов;",

      "Осознание того, как вести бухгалтерию строительной компании;",

      "Владение ПК, умение работать с офисными программами Word и Excel и системой 1С: Бухгалтерия;",

      "Умение составить отчетные документы по бухгалтерии строительной компании;",

      "Наличие опыта работы на аналогичной должности (от 3 лет);",

      "Педантизм",
    ],
    conditions: [
      "Работа в офисе;",
      "График работы 5/2, с 8:00 до 18:00",
      "офис рядом с метро 'Ленинский Проспект' г.Москва",
      "Возможности профессионального и карьерного роста;",
      "Работа в дружном коллективе, в стабильной компании;",
    ],
    key_skils: [
      "Первичная документация",
      "Расчет заработной платы",
      "Основные средства",
      "Бухгалтерская отчетность",
      "Годовой баланс",
      "Расчет затрат",
      "Налоговая отчетность",
    ],
  },
]
