export const projects = [
  {
    name: `«Газовая котельная общей тепловой мощностью 24,344 МВт (далее – «Объект»), по адресу: Московская область, г. Люберцы, Комсомольский пр. д 6 стр.1»`,
    works: [`Строительство "под ключ"`],
    customer: `ЗАО "МОСИНТЕРМ"`,
    img: ["IMG-20190802-WA0002.jpg"],
  },
  {
    name: `«Техперевооружение котельной АО «Российские космические системы»,

    расположенной по адресу: Московская область, Щелковский район, п. Свердловский, 
    
    (филиал "Осеево")`,
    works: [`Строительство "под ключ"`],
    customer: `ЗАО "МОСИНТЕРМ"`,
    img: ["fon.png"],
  },
  {
    name: `«Реконструкция котельной с увеличением тепловой производительности до 14,405 МВт, по адресу: Московская область, г.Люберцы, ул.Гоголя, д.2, стр.1»`,
    works: [`Строительство "под ключ"`],
    customer: `ЗАО "МОСИНТЕРМ"`,
    img: ["fon.png"],
  },
  {
    name: `«Строительство цеха по производству мелованной бумаги БДМ-7» на территории Котласского целлюлозно-бумажного комбината в г.Коряжма Архангельской области.;`,
    works: [
      `монолитные работы`,
      `монтаж металлоконструкций`,
      `монтаж ограждающих конструкций`,
      `монтаж кровли`,
      `работы по монтажу санитарно- технических ситем`,
      `устройство наружных сетей ВК`,
    ],
    customer: `Группа «ИЛИМ»`,
    img: [
      "DSCF8246.jpg",
      "DSCF8248.jpg",
      "DSCF8275.jpg",
      "DSCF8316.jpg",
      "DSCF8344.jpg",
      "DSCDFGH.jpg",
    ],
  },
  {
    name: `«Строительство древесно подготовительного цеха «Сибирский медведь» на территории Усть-Илимского целлюлозно-бумажного комбината, г. Усть-Илимск , Генподрядчик АО «Омега»`,
    works: [
      `монолитные работы`,
      `монтаж металлоконструкций`,
      `монтаж ограждающих конструкций`,
      `монтаж наружых сетей ВК`,
    ],
    customer: `группа «ИЛИМ»`,
    img: ["IMG_1181.jpg"],
  },
  {
    name: `«Строительство цеха резки листов» на территории Котласского целлюлозно-бумажного комбината в г.Коряжма Архангельской области.`,
    works: [
      `монолитные работы`,
      `монтаж металлоконструкций`,
      `монтаж ограждающих конструкций`,
      `монтаж наружых сетей ВК`,
    ],
    customer: `Группа «ИЛИМ»`,
    img: ["IMG_0237.jpg"],
  },

  {
    name: `«Строительство «Бакового химического хозяйства» на территории Котласского целлюлозно-бумажного комбината в г.Коряжма Архангельской области.`,
    works: [
      `монолитные работы`,
      `монтаж металлоконструкций`,
      `монтаж ограждающих конструкций`,
      `монтаж кровли`,
      `работы по монтажу санитарно-технических ситем`,
      `устройство наружных сетей ВК`,
    ],
    customer: `Группа «ИЛИМ»`,
    img: ["IMG_0236.jpg"],
  },
  {
    name: `Строительство завода по производству осажденного мела» в г. Коряжма Архангельской обл., ул. Дыбцына`,
    works: [`полный комплекс общестроительных работ`],
    customer: `ООО «Омия Урал»`,
    img: ["IMG_0238.jpg"],
  },
  {
    name: `«Капитальный ремонт технологической эстакады №2»`,
    works: [`полный комплекс общестроительных работ`],
    customer: `АО «Воскресенские Минеральные удобрения»`,
    img: ["20181116_083426.jpg"],
  },
  {
    name: `«Монтаж металлоконструкций Узла энергетического блока»`,
    works: [`полный комплекс общестроительных работ`],
    customer: `ООО ОХК "Щекиноазот"`,
    img: ["fon.png"],
  },
  {
    name: `«Монтаж эстакады налива серной кислоты»`,
    works: [`полный комплекс общестроительных работ`],
    customer: `ООО ОХК "Щекиноазот"`,
    img: ["fon.png"],
  },
  {
    name: `«Монтаж и изоляция трубопроводов соленых стоков»`,
    works: [`полный комплекс общестроительных работ`],
    customer: `ООО ОХК "Щекиноазот"`,
    img: ["fon.png"],
  },
  {
    name: `Многоквартирный жилой дом с

    кафе в границе улиц Высокая -
    
    Геологическая, не относящиеся к
    
    жилым домам повышенной
    
    комфортности (без инженерных
    
    сетей) в осях 2-13/Б-Д`,
    works: [
      `Монтаж монолитных конструкций`,
      `Монтаж сборных ж/б конструкций`,
      `Штукатурные работы, устройство монолитных полов`,
    ],
    customer: `ЗАО "Комкон"`,
    img: ["DSC_0692.png"],
  },
  {
    name: `Жилые дома №23,24 со встроено-

    пристроенными помещениями
    
    общественного назначения и
    
    подземным гаражом-стоянкой в
    
    квартале ул. Притыцкого –
    
    Бельского - Одоевского- П. Глебки
    
    Жилой дом №23/2 по генплану (2
    
    пусковой комплекс)`,
    works: [
      `Монтаж монолитных конструкций,`,
      `Монтаж сборных ж/б конструкций`,
      `Кладка стен и перегородок из кирпича`,
      `Кладка стен и перегородок из блоков ячеисто-бетонных`,
      `Гидроизоляционные работы`,
    ],
    customer: `ООО "Триумфстрой"`,
    img: ["dsc.jpg"],
  },
  {
    name: `«Реконструкция жилого дома №

      127 по ул. К. Либкнехта с
      
      надстройкой дополнительных
      
      жилых этажей, строительством
      
      жилых пристроек к дому (2-й
      
      пусковой комплекс)»`,
    works: [
      `Монтаж монолитных конструкций`,
      `Монтаж сборных ж/б конструкций`,
      `Кладка стен и перегородок из кирпича`,
      `Кладка стен и перегородок из блоков ячеисто-бетонных`,
      `Гидроизоляционные работ`,
    ],
    customer: `ООО "Техноспецстрой 91"`,
    img: ["fon.png"],
  },
  {
    name: `«Производство упаковки на

      основе флексографической и
      
      офсетной печати»`,
    works: [`Общестроительные работы`, `Санитарно-технические работы`],
    customer: `ООО "Техноспецстрой 91"`,
    img: ["fon.png"],
  },
  {
    name: `Строительство здания: "Автоцентр KIA MOTORS в г. Минске по пр.
      
      Независимости, 202" «KIA Motors»`,
    works: [`Строительство "под ключ"`],
    customer: `ЗАО "Начало Века"`,
    img: ["DSC_0691.png"],
  },
  {
    name: `«Магазин хозтоваров с объектами обслуживания с организацией торгово-офисной пристройки по ул. Алибегова в г. Минске в части строительства пристройки с размещением предприятия общественного питания и административных помещений (дополнительные земельные участки)`,
    works: [`Строительство "под ключ"`],
    customer: `ЧТУП "Фрелиэйсэксим`,
    img: ["fon.png"],
  },
  {
    name: `«Жилые дома №23 по г/п со

      встроено-пристроенными
      
      помещениями общественного
      
      назначения, магазином, кафе и
      
      наземной гараж - стоянкой со
      
      встроенным блоком бытового
      
      обслуживания и мойкой в квартале
      
      ул. Притыцкого - Бельского -
      
      Одоевского- П. Глебки. Встроенно-
      
      пристроенные помещения
      
      общественного назначения,
      
      магазин, кафе №9 по г/п. (3-ий
      
      пусковой комплекс)»`,
    works: [`Строительство "под ключ"`],
    customer: `ООО "Триумфстрой"`,
    img: ["DSC_0626.png"],
  },
  {
    name: `Автоцентр AUDI AG c сервисным

      центром по пр. Независимости, 198
      
      в г. Минске"`,
    works: [`Строительство "под ключ"`],
    customer: `ООО "ЭЙС-МОТОРС"`,
    img: ["DSC_0669.png"],
  },
  {
    name: `"Реконструкция имущественного

      комплекса ООО "Трайпл" по пер.
      
      Промышленный, 16 в г. Минске". 1-
      
      я очередь - строительство
      
      прачечной"`,
    works: [`Строительство "под ключ"`],
    customer: `ООО "Трайпл"`,
    img: ["fon.png"],
  },
  {
    name: `"КОМПЛЕКС В СОСТАВЕ ГРУППЫ ЖИЛЫХ

      ДОМОВ, ТОРГОВОГО КОМПЛЕКСА И АЗС В
      
      М-НАХ 3,4 В ПОС. ВОСТОЧНЫЙ" 2-Я ОЧ. -
      
      ТОРГОВЫЙ КОМПЛЕКС С
      
      МНОГОУРОВНЕВОЙ ПАРКОВКОЙ В М-
      
      НЕ № 4 В ПОС. ВОСТОЧНЫЙ"
      
      Гипермаркет «ПРОСТОР»`,
    works: [`Строительство "под ключ"`],
    customer: `ООО "Трайпл"`,
    img: ["DSC_0590.png"],
  },
  {
    name:
      "Многоквартирный жилой дом с кафе в границе улиц Высокая - Геологическая, не относящиеся к жилым домам повышенной комфортности (без инженерных сетей) в осях 2-13/Б-Д",
    works: [
      "Монтаж монолитных конструкций",
      "Монтаж сборных ж/б конструкций",
      "Штукатурные работы, устройство монолитных полов",
    ],
    customer: "ЗАО 'Комкон'",
    img: ["DSC_0607.png"],
  },
]
